{
    "Name": "Nguyễn Anh Huy",
    "Work": "Student",
    "Company": "HCMUS",
    "Current": "Student of University of Science",
    "Previous": "Student of Trần Quang Khải School",
    "Avatar":"http://www.upsieutoc.com/images/2016/05/06/13062061_1760329924202870_8540468181243607365_n.jpg",
    "Experience": [
        {
        "Work":"CEO",
        "Company":"LinkedIn",
        "Time":"December 2008 – Present (7 years 5 months)",
        "Local":"",
        "Logo":"https://media.licdn.com/media/AAEAAQAAAAAAAAL0AAAAJGMwYWZhNTYxLWJkMTktNDAzMi05NzEzLTlhNzUxMGU0NDg0Mw.png",
        "Info":"Connecting the world's professionals to make them more productive and successful. Since joining the company in December 2008, LinkedIn has expanded its global platform to 23 languages and more than 30 offices around the world, grown its membership base from 33M to more than 347M, and increased its revenue from $78M to over $2.2B in 2014. <br><br>"
    },
    {
        "Work":"Member, Board of Directors",
        "Company":"Intuit",
        "Time":"April 2012 – Present (4 years 1 month)",
        "Local":"Mountain View, CA",
        "Logo":"https://media.licdn.com/media/p/2/000/205/177/3cfd5b9.png",
        "Info":"With revenue of $4B+ and approximately 8,000 employees, Intuit is a leading provider of innovative business and financial management solutions for small and medium-sized businesses, consumers, accounting professionals and financial institutions.<br><br>"
    },
    {
        "Work":"Member, Advisory Board",
        "Company":"Venture For America",
        "Time":"2012 – Present (4 years)",
        "Local":"Greater New York City Area",
        "Logo":"https://media.licdn.com/media/AAEAAQAAAAAAAATmAAAAJDdiMDk5Yzk4LWE1MjItNGQ0NC05YmMzLWFjNDgyNzllNzI4Mw.png",
        "Info":"Innovative fellowship program that places top college graduates in start-ups for two years in low-cost U.S. cities to generate job growth and train the next generation of entrepreneurs.<br><br>"
    }
    
    ],
    "Skill": [
        {
            "NameSkill":"Business Strategy"
        },
        {
            "NameSkill":"Product Development"
        },
        {
            "NameSkill":"LinkedIn"
        },
        {
            "NameSkill":"Product Management"
        },
        {
            "NameSkill":"Strategic Planning"
        }
        
    ],
    "Summary": "Internet executive with over 20 years of experience, including general management of mid to large size organizations, corporate development, product development, business operations, and strategy. <br> Currently CEO at LinkedIn, the web's largest and most powerful network of professionals. <br> Prior to LinkedIn, was an Executive in Residence at Accel Partners and Greylock Partners. Primarily focused on advising the leadership teams of the firm's existing consumer technology portfolio companies while also working closely with the firm’s partners to evaluate new investment opportunities. <br> Previously served in key leadership roles at Yahoo! for over seven years, most recently as the Executive Vice President of Yahoo!'s Network Division managing Yahoo's consumer web product portfolio, including Yahoo's Front Page, Mail, Search, and Media products.<br> Specialties: general management, corporate development, product development, business operations, strategy, product marketing, non-profit governance",
    "Education":[
        {
        "School": "Student of University of Science",
        "Degree":"Student",
        "Major":", Information Technology",
        "Time1":"2013",
        "Time2":" - Present"
    }],
    "Project":[
        {
            "NameProject": "Đồ án lập trình web",
            "Time": "4/2016",
            "Description": "Sử dụng AngularJS để xây dựng trang CV cá nhân tương tự như của LinkedIn (tham khảo https://www.linkedin.com/in/jeffweiner08). Dữ liệu mặc định được tổ chức thành các tập tin json và thông qua AngularJS để đọc và hiển thị. Từ trang web mặc định có thể thông qua giao diện tương tự LinkedIn để sửa đổi, bổ sung thông tin của CV."
        }
    ]
}